{"name": "Großveranstaltungsverbotsverordnung", "abbreviation": "GroßveranstVerbV", "sections": [{"sectionNumber": "1", "sectionTitle": "Verbot von Großveranstaltungen", "text": "\n\n(1) Öffentliche und nichtöffentliche Veranstaltungen, insbesondere Konzerte und ähnliche Musikveranstaltungen, Messen, Sportveranstaltungen, Volksfeste und ähnliche Veranstaltungen sowie künstlerische Darbietungen jeder Art mit mehr als 1 000 zeitgleich Anwesenden (Großveranstaltungen) dürfen bis einschließlich 31. August 2020 nicht stattfinden.\n\n(2) Großveranstaltungen mit mehr als 5 000 zeitgleich Anwesenden dürfen bis einschließlich 24. Oktober 2020 nicht stattfinden.\n\n(3) Keine Großveranstaltungen im Sinne von Absatz 1 stellen unabhängig von der Zahl der Anwesenden dar:\n1. religiös-kultische Veranstaltungen im Sinne des Artikel 4 des Grundgesetzes und Artikel 29 Absatz 1 der Verfassung von Berlin (Gottesdienste),\n2. Versammlungen im Sinne von Artikel 8 des Grundgesetzes und Artikel 26 der Verfassung von Berlin sowie\n3. Parteiversammlungen sowie Versammlungen von Wählergemeinschaften, wenn sie auf Grund der Vorschriften des Parteiengesetzes vorgeschrieben oder zur Vorbereitung der Teilnahme an allgemeinen Wahlen erforderlich sind.\n\nDie Bestimmungen der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 bleiben unberührt.\n\n(4) Soweit sich aus der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 weitergehende Einschränkungen ergeben, gehen diese den Bestimmungen von Absatz 1 und Absatz 2 vor.", "valid_from": "30.05.2020", "valid_to": "26.06.2020"}, {"sectionNumber": "1", "sectionTitle": "Verbot von Großveranstaltungen", "text": "\n\n(1) Öffentliche und nichtöffentliche Veranstaltungen, insbesondere Konzerte und ähnliche Musikveranstaltungen, Messen, Sportveranstaltungen, Volksfeste und ähnliche Veranstaltungen sowie künstlerische Darbietungen jeder Art und Versammlungen mit mehr als 1 000 zeitgleich Anwesenden (Großveranstaltungen) dürfen bis einschließlich 31. August 2020 nicht stattfinden.\n\n(2) Großveranstaltungen mit mehr als 5 000 zeitgleich Anwesenden dürfen bis einschließlich 24. Oktober 2020 nicht stattfinden.\n\n(3) Soweit sich aus der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 weitergehende Einschränkungen ergeben, gehen diese den Bestimmungen von Absatz 1 und Absatz 2 vor.", "valid_from": "29.04.2020", "valid_to": "29.05.2020"}, {"sectionNumber": "1", "sectionTitle": "Verbot von Großveranstaltungen", "text": "\n\n(1) Öffentliche und nichtöffentliche Veranstaltungen, insbesondere Konzerte und ähnliche Musikveranstaltungen, Messen, Volksfeste und ähnliche Veranstaltungen sowie künstlerische Darbietungen jeder Art mit mehr als 1 000 Teilnehmenden dürfen bis einschließlich 31. August 2020 nicht stattfinden.\n\n(2) Öffentliche und nichtöffentliche Veranstaltungen, insbesondere Konzerte und ähnliche Musikveranstaltungen, Messen, Volksfeste und ähnliche Veranstaltungen sowie künstlerische Darbietungen jeder Art mit mehr als 5 000 Teilnehmenden dürfen bis einschließlich 24. Oktober 2020 nicht stattfinden.\n\n(3) Öffentliche und nichtöffentliche sportliche Veranstaltungen dürfen nur stattfinden, wenn der Austragungsort räumlich begrenzt ist, eine Kontrolle des Zugangs zum Austragungsort gewährleistet ist und keine Zuschauerinnen und Zuschauer zugelassen werden. Veranstaltungen nach Satz 1 bedürfen einer schriftlichen Zulassung der für Sport zuständigen Senatsverwaltung. Die für Sport zuständige Senatsverwaltung beteiligt das örtlich zuständige Gesundheitsamt.\n\n(4) Die Regelungen der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 bleiben im Übrigen unberührt.", "valid_from": "22.04.2020", "valid_to": "28.04.2020"}, {"sectionNumber": "2", "sectionTitle": "Sonstige Veranstaltungen", "text": "\n\n(1) Öffentliche Veranstaltungen in Theatern, Konzert- und Opernhäusern dürfen bis einschließlich 31. Juli 2020 unabhängig von der Zahl der Teilnehmenden nicht stattfinden.\n\n(2) Soweit sich aus der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 weitergehende Einschränkungen ergeben, gehen diese den Bestimmungen von Absatz 1 vor.", "valid_from": "29.04.2020", "valid_to": "29.05.2020"}, {"sectionNumber": "2", "sectionTitle": "Sonstige Veranstaltungen", "text": "\n\n(1) Öffentliche Veranstaltungen in überwiegend öffentlich geförderten Theatern, Konzert- und Opernhäusern dürfen bis einschließlich 31. Juli 2020 unabhängig von der Zahl der Teilnehmenden nicht stattfinden.\n\n(2) Soweit sich aus der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 weitergehende Einschränkungen ergeben, gehen diese den Bestimmungen von Absatz 1 vor.", "valid_from": "30.05.2020", "valid_to": "26.06.2020"}, {"sectionNumber": "2", "sectionTitle": "Sonstige Veranstaltungen", "text": "\n\n(1) Öffentliche Veranstaltungen in Theatern, Konzert- und Opernhäusern dürfen bis einschließlich 31. Juli 2020 unabhängig von der Zahl der Teilnehmenden nicht stattfinden.\n\n(2) Die Regelungen der Verordnung über erforderliche Maßnahmen zur Eindämmung der Ausbreitung des neuartigen Coronavirus SARS-CoV-2 in Berlin vom 22. März 2020 bleiben im Übrigen unberührt.", "valid_from": "22.04.2020", "valid_to": "28.04.2020"}, {"sectionNumber": "3", "sectionTitle": "Einschränkung von Grundrechten", "text": "\n\nDurch diese Verordnung werden die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) und der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) eingeschränkt.", "valid_from": "30.05.2020", "valid_to": "26.06.2020"}, {"sectionNumber": "3", "sectionTitle": "Einschränkung von Grundrechten", "text": "\n\nDurch diese Verordnung werden die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes) und der Versammlungsfreiheit (Artikel 8 Absatz 1 des Grundgesetzes) eingeschränkt.", "valid_from": "09.05.2020", "valid_to": "29.05.2020"}, {"sectionNumber": "3", "sectionTitle": "Einschränkung von Grundrechten", "text": "\n\nDurch diese Verordnung werden die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes), die Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) und der Versammlungsfreiheit (Artikel 8 Absatz 1 des Grundgesetzes) eingeschränkt.", "valid_from": "22.04.2020", "valid_to": "28.04.2020"}, {"sectionNumber": "3", "sectionTitle": "Einschränkung von Grundrechten", "text": "\n\nDurch diese Verordnung werden die Grundrechte der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes), der Freizügigkeit (Artikel 11 Absatz 1 des Grundgesetzes), der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) und der Versammlungsfreiheit (Artikel 8 Absatz 1 des Grundgesetzes) eingeschränkt.", "valid_from": "29.04.2020", "valid_to": "08.05.2020"}, {"sectionNumber": "4", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am 22. April 2020 in Kraft. Sie tritt mit Ablauf des 24. Oktober 2020 außer Kraft.", "valid_from": "29.04.2020", "valid_to": "29.05.2020"}, {"sectionNumber": "4", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am 22. April 2020 in Kraft. Sie tritt mit Ablauf des 24. Oktober 2020 außer Kraft.", "valid_from": "30.05.2020", "valid_to": "26.06.2020"}, {"sectionNumber": "4", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am 22. April 2020 in Kraft. Sie tritt mit Ablauf des 24. Oktober 2020 außer Kraft.\n\nBerlin, den 21. April 2020", "valid_from": "22.04.2020", "valid_to": "28.04.2020"}]}