{"name": "SARS-CoV-2-Eindämmungsverordnung", "abbreviation": "SARS-CoV-2-EindV", "sections": [{"sectionNumber": "1", "sectionTitle": "Veranstaltungen", "text": "\n\n(1) Öffentliche und nichtöffentliche Veranstaltungen und Ansammlungen mit mehr als 50 Teilnehmenden dürfen vorbehaltlich des Selbstorganisationsrechts des Abgeordnetenhauses und der Bezirksverordnetenversammlungen nicht stattfinden.\n\n(2) Bei öffentlichen und nichtöffentlichen Veranstaltungen mit weniger als 50 Teilnehmenden hat der Veranstalter oder die Veranstalterin die anwesenden Personen in einer Anwesenheitsliste zu erfassen, die mindestens die folgenden Angaben enthalten muss: Vor- und Familienname, vollständige Anschrift und Telefonnummer. Die Anwesenheitsliste ist vom Veranstalter oder der Veranstalterin für die Dauer von vier Wochen nach Ende der Veranstaltung aufzubewahren und dem zuständigen Gesundheitsamt auf Verlangen vollständig auszuhändigen.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "2", "sectionTitle": "Besondere Arten von Gewerbebetrieben", "text": "\n\n(1) Gewerbebetriebe der folgenden Arten im Sinne der Gewerbeordnung in der Fassung der Bekanntmachung vom 22. Februar 1999 (BGBl. I S. 202), die zuletzt durch Artikel 15 des Gesetzes vom 22. November 2019 (BGBl. I S. 1746) geändert worden ist, dürfen nicht für den Publikumsverkehr geöffnet werden: Tanzlustbarkeiten, Messen, Ausstellungen, Spezialmärkte, Spielhallen, Spielbanken, Wettannahmestellen und ähnliche Unternehmen.\n\n(2) Vergnügungsstätten im Sinne der Baunutzungsverordnung in der Fassung der Bekanntmachung vom 21. November 2017 (BGBl. I S. 3786) dürfen nicht für den Publikumsverkehr geöffnet werden.\n\n(3) Kinos, Theater, Konzerthäuser, Museen und ähnliche Einrichtungen dürfen nicht für den Publikumsverkehr geöffnet werden.\n\n(4) Prostitutionsstätten im Sinne des Prostituiertenschutzgesetzes vom 21. Oktober 2016 (BGBl. I S. 2372), das durch Artikel 57 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) geändert worden ist, dürfen nicht für den Publikumsverkehr geöffnet werden. Prostitutionsveranstaltungen im Sinne des Prostituiertenschutzgesetzes dürfen nicht durchgeführt werden.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "3", "sectionTitle": "Gaststätten", "text": "\n\n(1) Gaststätten im Sinne des Gaststättengesetzes in der Fassung der Bekanntmachung vom 20. November 1998 (BGBl. I S. 3418), das zuletzt durch Artikel 14 des Gesetzes vom 10. März 2017 (BGBl. I S. 420) geändert worden ist, die die Voraussetzungen einer Rauchergaststätte im Sinne des Nichtraucherschutzgesetzes vom 16. November 2007 (GVBl. S. 578), das zuletzt durch § 34 Absatz 1 des Gesetzes vom 3. Juni 2010 (GVBl. S. 285) geändert worden ist, erfüllen, dürfen nicht für den Publikumsverkehr geöffnet werden.\n\n(2) Sonstige Gaststätten im Sinne des Gaststättengesetzes dürfen nur für den Publikumsverkehr geöffnet werden, wenn die Plätze für die Gäste so angeordnet werden, dass ein Abstand von mindestens 1,5 Metern zwischen den Tischen gewährleistet ist. Stehplätze sind so zu gestalten, dass ein Abstand von mindestens 1,5 Metern zwischen den Gästen gewährleistet ist.\n\n(3) Gaststätten im Reisegewerbe im Sinne des Gaststättengesetzes dürfen nur für den Publikumsverkehr geöffnet werden, wenn die Plätze für die Gäste so angeordnet werden, dass ein Abstand von mindestens 1,5 Metern zwischen den Gästen gewährleistet ist.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "4", "sectionTitle": "Badeanstalten, Sportstätten und Sportbetrieb", "text": "\n\n(1) Der Sportbetrieb auf und in allen öffentlichen und privaten Sportanlagen, Schwimmbädern, Fitnessstudios u. ä. wird untersagt.\n\n(2) Ausnahmen von der Untersagung nach Absatz 1 können in besonders begründeten Einzelfällen ausschließlich auf den öffentlichen Sportanlagen des Landes Berlin durch schriftliche Genehmigung der zuständigen Vergabestelle zugelassen werden. Dies gilt insbesondere für\na) den Sportbetrieb von Kaderathleten in Vorbereitung auf die Olympischen Spiele 2020, wenn die beantragten Trainingseinheiten für die Vorbereitung zwingend erforderlich sind,\nb) den Sportbetrieb mit Tieren, soweit dieser im Hinblick auf das Tierwohl zwingend erforderlich ist.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "5", "sectionTitle": "Personaleinsatz in Krankenhäusern", "text": "\n\n(1) Krankenhäuser haben die notwendigen Maßnahmen zu treffen, um ihr ärztliches und pflegerisches Personal unverzüglich auf dem Gebiet der Intensivpflege mit Beatmungseinheiten und der Behandlung von Patientinnen und Patienten mit COVID-19 oder Verdacht hierauf zu schulen.\n\n(2) Krankenhäuser müssen, soweit medizinisch vertretbar, ihre personellen und sonstigen Ressourcen schwerpunktmäßig für die Behandlung von Patientinnen und Patienten mit COVID-19 oder Verdacht hierauf einsetzen.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "6", "sectionTitle": "Besuchsregelungen", "text": "\n\n(1) Patientinnen und Patienten in Krankenhäusern und Hospizen dürfen vorbehaltlich des Absatzes 2 keinen Besuch empfangen.\n\n(2) Kinder unter 16 Jahren und Schwerstkranke dürfen einmal am Tag von einer Person für eine Stunde Besuch empfangen, allerdings nicht von Menschen mit Atemwegsinfektionen.\n\n(3) Bewohnerinnen und Bewohner von Pflegeheimen und besonderen Wohnformen im Sinne des Neunten Buchs Sozialgesetzbuch vom 23. Dezember 2016 (BGBl. I S. 3234), das zuletzt durch Artikel 8 des Gesetzes vom 14. Dezember 2019 (BGBl. I S. 2789) geändert worden ist, dürfen einmal am Tag von einer Person für eine Stunde Besuch empfangen, allerdings nicht von Kindern unter 16 Jahren oder von Menschen mit Atemwegsinfektionen.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "7", "sectionTitle": "Allgemeinbildende Schulen", "text": "\n\n(1) Öffentliche Schulen und Schulen in freier Trägerschaft einschließlich der Einrichtungen des Zweiten Bildungsweges im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 1 des Gesetzes vom 9. April 2019 (GVBl. S. 255) geändert worden ist, sowie Tageseinrichtungen im Sinne des Kindertagesförderungsgesetzes vom 23. Juni 2005 (GVBl. S. 322), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2017 (GVBl. S. 702) geändert worden ist, dürfen vorbehaltlich der Absätze 2 und 3 nicht für den Lehr- bzw. Betreuungsbetrieb geöffnet werden.\n\n(2) Prüfungen dürfen durchgeführt werden, sofern hierbei ein Abstand zwischen den Teilnehmenden von mindestens 1,5 Metern gewährleistet ist.\n\n(3) Einrichtungen der in Absatz 1 bezeichneten Art können einen eingeschränkten Betrieb für eine Notbetreuung von Kindern von Eltern anbieten, deren berufliche Tätigkeit für die Aufrechterhaltung des öffentlichen Lebens insbesondere im Bereich der Gesundheit, Pflege, der öffentlichen Sicherheit und Versorgung erforderlich ist. Über die Auswahl der Einrichtungen entscheidet die für das Schulwesen zuständige Senatsverwaltung.", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "8", "sectionTitle": "Berufsbildende Schulen und sonstige Einrichtungen der Berufsausbildung", "text": "\n\n(1) Berufsbildende Schulen im Sinne des Berufsbildungsgesetzes vom 23. März 2005 (BGBl. I S. 931), das zuletzt durch Artikel 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2522) geändert worden ist, Gesundheits- und Pflegefachschulen sowie sonstige Einrichtungen der Berufsausbildung dürfen nicht für den Lehrbetrieb geöffnet werden.\n\n(2) § 7 Absatz 2 gilt entsprechend.", "valid_from": "16.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "9", "sectionTitle": "Tageseinrichtungen im Sinne des Kindertagesförderungsgesetzes", "text": "\n\nTageseinrichtungen im Sinne des Kindertagesförderungsgesetzes dürfen nicht geöffnet werden, soweit es sich nicht um eine Notbetreuung von Kindern von Eltern handelt, deren berufliche Tätigkeit für die Aufrechterhaltung des öffentlichen Lebens insbesondere im Bereich der Gesundheit, Pflege, der öffentlichen Sicherheit und Versorgung erforderlich ist.", "valid_from": "17.03.2020", "valid_to": "17.03.2020"}, {"sectionNumber": "10", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\n(1) Diese Verordnung tritt vorbehaltlich des Absatzes 2 am Tag ihrer Verkündung nach § 2 des Gesetzes über die Verkündung von Gesetzen und Rechtsverordnungen vom 29. Januar 1953 (GVBl. S. 106), das zuletzt durch Gesetz vom 9. November 1995 (GVBl. S. 764) geändert wurde, in Kraft, sie tritt mit Ablauf des 19. April 2020 außer Kraft.\n\n(2) § 8 tritt am 16. März 2020 in Kraft. § 7 Absatz 1 und § 9 treten am 17. März 2020 in Kraft.\n\nBerlin, den 14. März 2020\n\nDer Senat von Berlin", "valid_from": "14.03.2020", "valid_to": "17.03.2020"}]}