{"name": "Schul-Hygiene-Covid-19-Verordnung", "abbreviation": "SchulHygCoV-19-VO", "sections": [{"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung regelt die Auflagen für die Fortführung des Betriebs an den öffentlichen Schulen und Schulen in freier Trägerschaft und der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Gesetz vom 4. März 2021 (GVBl. S. 256) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen) und trifft Vorgaben für das durch die Schulen zu erstellende Schutz- und Hygienekonzept. Diese Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen. Weitergehende Vorgaben für die Schulen in der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bleiben vorbehaltlich des § 4 unberührt.", "valid_from": "09.05.2021", "valid_to": "08.06.2021"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung regelt die Auflagen für die Fortführung des Betriebs an den öffentlichen Schulen und Ersatzschulen in freier Trägerschaft einschließlich der allgemein bildenden Ergänzungsschulen und der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Gesetz vom 4. März 2021 (GVBl. S. 256) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen) und trifft Vorgaben für das durch die Schulen zu erstellende Schutz- und Hygienekonzept. Diese Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen. Weitergehende Vorgaben für die Schulen in der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bleiben vorbehaltlich des § 4 unberührt.", "valid_from": "11.04.2021", "valid_to": "08.05.2021"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung regelt die Auflagen für die Fortführung des Betriebs an den öffentlichen Schulen und Schulen in freier Trägerschaft und der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 2 des Gesetzes vom 7. Juni 2021 (GVBl. S. 618) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen) und trifft Vorgaben für das durch die Schulen zu erstellende Schutz- und Hygienekonzept. Diese Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen.", "valid_from": "21.07.2021", "valid_to": "08.08.2021"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung trifft Vorgaben für ein Schutz- und Hygienekonzept für die öffentlichen Schulen und Ersatzschulen in freier Trägerschaft einschließlich der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. S. 807) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen). Die Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen. Weitergehende Vorgaben für die Schulen in der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bleiben unberührt.", "valid_from": "25.12.2020", "valid_to": "10.01.2021"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung regelt die Auflagen für die Fortführung des Betriebs an den öffentlichen Schulen und Ersatzschulen in freier Trägerschaft einschließlich der allgemein bildenden Ergänzungsschulen und der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. S. 807) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen) und trifft Vorgaben für das durch die Schulen zu erstellende Schutz- und Hygienekonzept. Diese Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen. Weitergehende Vorgaben für die Schulen in der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bleiben vorbehaltlich des § 4 unberührt.", "valid_from": "15.03.2021", "valid_to": "10.04.2021"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung regelt die Auflagen für die Fortführung des Betriebs an den öffentlichen Schulen und Ersatzschulen in freier Trägerschaft einschließlich der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. S. 807) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen) und trifft Vorgaben für das durch die Schulen zu erstellende Schutz- und Hygienekonzept. Diese Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen. Weitergehende Vorgaben für die Schulen in der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung bleiben vorbehaltlich des § 4 unberührt.", "valid_from": "11.01.2021", "valid_to": "14.03.2021"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung trifft Vorgaben für ein Schutz- und Hygienekonzept für die öffentlichen Schulen und Ersatzschulen in freier Trägerschaft einschließlich der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Artikel 35 des Gesetzes vom 12. Oktober 2020 (GVBl. S. 807) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen). Die Vorgaben beziehen sich auf den Unterricht, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen.", "valid_from": "28.11.2020", "valid_to": "24.12.2020"}, {"sectionNumber": "1", "sectionTitle": "Anwendungsbereich", "text": "\n\nDiese Verordnung regelt die Auflagen für die Fortführung des Betriebs an den öffentlichen Schulen und Schulen in freier Trägerschaft und der Einrichtungen des Zweiten Bildungswegs im Sinne des Schulgesetzes vom 26. Januar 2004 (GVBl. S. 26), das zuletzt durch Gesetz vom 4. März 2021 (GVBl. S. 256) geändert worden ist, in der jeweils geltenden Fassung (im Folgenden: Schulen) und trifft Vorgaben für das durch die Schulen zu erstellende Schutz- und Hygienekonzept. Diese Vorgaben beziehen sich auf den gesamten Schulbetrieb, insbesondere den Unterricht einschließlich Prüfungen und Eignungstests im Rahmen von Aufnahmeverfahren, die außerunterrichtliche und die ergänzende Förderung und Betreuung und das Mittagessen.", "valid_from": "09.06.2021", "valid_to": "20.07.2021"}, {"sectionNumber": "2", "sectionTitle": "Schutz- und Hygienekonzept", "text": "\n\n(1) Die Schulen haben gemäß § 36 Absatz 1 Nummer 1 in Verbindung mit § 33 Nummer 3 des Infektionsschutzgesetzes ein individuelles Schutz- und Hygienekonzept zu erstellen. Das Nähere zu den Anforderungen an ein solches Schutz- und Hygienekonzept, einschließlich der Vorgaben zu Auslastungsgrenzen und zu Zutritts- und Besuchsregelungen, wird durch den Musterhygieneplan (Anlage 1) und den Corona-Stufenplan (Anlage 2) bestimmt.\n\n(2) Angepasst an die Schwere des Infektionsgeschehens wird zwischen vier Stufen des Infektionsgeschehens unterschieden:\n1. Stufe grün: Regelunterricht bei keinem oder einem einzelfallbezogenen Infektionsgeschehen in der Schule und einem allgemeinen Infektionsgeschehen im Bezirk und in Berlin,\n2. Stufe gelb: Regelunterricht mit verstärkten Hygienevorkehrungen bei keinem oder einem einzelfallbezogenen Infektionsgeschehen in der Schule und einem allgemeinen oder allgemeinen erhöhten Infektionsgeschehen im Bezirk und in Berlin,\n3. Stufe orange: Regelunterricht mit verstärkten Hygienevorkehrungen bei einem Infektionsgeschehen in der Schule und einem allgemeinen oder allgemeinen erhöhten Infektionsgeschehen im Bezirk und in Berlin und\n4. Stufe rot: Unterricht im Alternativszenario bei einem erhöhten Infektionsgeschehen in der Schule und einem allgemeinen oder allgemeinen erhöhten Infektionsgeschehen im Bezirk und in Berlin.\n\nDie im Rahmen der jeweiligen Stufe geltenden Anforderungen und Vorgaben ergeben sich aus den in Absatz 1 Satz 2 genannten Anlagen. Jede Schule ist auf der Grundlage der epidemiologischen Entwicklung einer Stufe zuzuordnen. Die Entscheidung zur Stufenzuordnung einer Schule sowie zu möglichen zu treffenden Maßnahmen bis zum Ende der Quarantäne betroffener Schülerinnen und Schüler, Lehrkräfte und weiterer an der Schule tätiger Mitarbeiterinnen und Mitarbeiter trifft das zuständige bezirkliche Gesundheitsamt im Benehmen mit der Schulaufsichtsbehörde. Die Stufenzuordnung wird laufend angepasst und erfolgt mittels einer differenzierten Betrachtung der konkreten schulischen Infektionslage und den weiteren Rahmenbedingungen der einzelnen Schule, die für den Infektionsschutz von Bedeutung sind, unter Einbeziehung des Infektionsgeschehens im jeweiligen Bezirk und im Land Berlin. Hierbei ist hinsichtlich der Primarstufe das bezirkliche Infektionsgeschehen, ansonsten das landesweite Infektionsgeschehen vorrangig zu berücksichtigen.\n\n(3) Für Schulen mit sonderpädagogischem Förderschwerpunkt kann die Schulaufsichtsbehörde, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen, von den in den Anlagen festgelegten Bestimmungen abweichende Regelungen treffen, soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen, insbesondere im Hinblick auf Behinderungen, Erkrankungen oder vergleichbare Beeinträchtigungen der Schülerinnen und Schüler erfordern. Für Schulen besonderer pädagogischer Prägung kann die Schulaufsichtsbehörde, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen, von den in den Anlagen festgelegten Bestimmungen abweichende Regelungen im Hinblick auf das besondere pädagogische Profil der Schule treffen, soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern.\n\n(4) Im Einvernehmen mit der Schulaufsichtsbehörde können Schulen, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen, in begründeten Fällen abweichende Regelungen von den in den Anlagen festgelegten Bestimmungen in ihrem Schutz- und Hygienekonzept treffen, soweit es die räumlichen, personellen, organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern.", "valid_from": "28.11.2020", "valid_to": "08.08.2021"}, {"sectionNumber": "3", "sectionTitle": "Anwesenheitsdokumentation schulfremder Personen", "text": "\n\n(1) Schulen haben eine Anwesenheitsdokumentation über die Anwesenheit von schulfremden Personen zu führen, soweit geschlossene Räume betroffen sind. Zu den schulfremden Personen zählen neben Besucherinnen und Besuchern auch die Erziehungsberechtigten sowie weitere Personen, die nicht regelhaft an der Schule tätig sind. Eine Anwesenheitsdokumentation im Sinne von Satz 1 ist auch für die Teilnahme schulfremder Personen an schulischen Veranstaltungen zu führen, soweit die Veranstaltung ganz oder teilweise im Freien stattfindet. Zusätzlich zu den in § 5 Absatz 2 Satz 1 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung genannten Angaben sind auch der Ort der Anwesenheit in der Schule oder die Raumnummer anzugeben.\n\n(2) Eine Anwesenheitsdokumentation für schulfremde Personen ist nicht erforderlich, soweit diese ausschließlich zum Bringen oder Abholen einer Schülerin oder eines Schülers das Schulgelände betreten.\n\n(3) Die Schulleiterin oder der Schulleiter hat anwesenden schulfremden Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib zu verwehren.", "valid_from": "11.04.2021", "valid_to": "22.06.2021"}, {"sectionNumber": "3", "sectionTitle": "Anwesenheitsdokumentation schulfremder Personen", "text": "\n\n(1) Schulen haben eine Anwesenheitsdokumentation über die Anwesenheit von schulfremden Personen zu führen, soweit geschlossene Räume betroffen sind. Zu den schulfremden Personen zählen neben Besucherinnen und Besuchern auch die Erziehungsberechtigten sowie weitere Personen, die nicht regelhaft an der Schule tätig sind. Eine Anwesenheitsdokumentation im Sinne von Satz 1 ist auch für die Teilnahme schulfremder Personen an schulischen Veranstaltungen zu führen, soweit die Veranstaltung ganz oder teilweise im Freien stattfindet. Zusätzlich zu den in § 3 Absatz 2 Satz 1 der SARS-CoV-2-Infektionsschutzverordnung genannten Angaben sind auch der Ort der Anwesenheit in der Schule oder die Raumnummer anzugeben.\n\n(2) Eine Anwesenheitsdokumentation für schulfremde Personen ist nicht erforderlich, soweit diese ausschließlich zum Bringen oder Abholen einer Schülerin oder eines Schülers das Schulgelände betreten.\n\n(3) Die Schulleiterin oder der Schulleiter hat anwesenden schulfremden Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib zu verwehren.", "valid_from": "28.11.2020", "valid_to": "24.12.2020"}, {"sectionNumber": "3", "sectionTitle": "Anwesenheitsdokumentation schulfremder Personen", "text": "\n\n(1) Schulen haben eine Anwesenheitsdokumentation über die Anwesenheit von schulfremden Personen zu führen, soweit geschlossene Räume betroffen sind. Zu den schulfremden Personen zählen neben Besucherinnen und Besuchern auch die Erziehungsberechtigten sowie weitere Personen, die nicht regelhaft an der Schule tätig sind. Eine Anwesenheitsdokumentation im Sinne von Satz 1 ist auch für die Teilnahme schulfremder Personen an schulischen Veranstaltungen zu führen, soweit die Veranstaltung ganz oder teilweise im Freien stattfindet. Zusätzlich zu den in § 5 Absatz 2 Satz 1 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung genannten Angaben sind auch der Ort der Anwesenheit in der Schule oder die Raumnummer anzugeben.\n\n(2) Eine Anwesenheitsdokumentation für schulfremde Personen ist nicht erforderlich, soweit diese ausschließlich zum Bringen oder Abholen einer Schülerin oder eines Schülers das Schulgelände betreten.\n\n(3) Die Schulleiterin oder der Schulleiter hat anwesenden schulfremden Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib zu verwehren.", "valid_from": "25.12.2020", "valid_to": "10.04.2021"}, {"sectionNumber": "3", "sectionTitle": "Anwesenheitsdokumentation schulfremder Personen", "text": "\n\n(1) Schulen haben eine Anwesenheitsdokumentation über die Anwesenheit von schulfremden Personen zu führen, soweit geschlossene Räume betroffen sind. Zu den schulfremden Personen zählen neben Besucherinnen und Besuchern auch die Erziehungsberechtigten sowie weitere Personen, die nicht regelhaft an der Schule tätig sind. Eine Anwesenheitsdokumentation im Sinne von Satz 1 ist auch für die Teilnahme schulfremder Personen an schulischen Veranstaltungen zu führen, soweit die Veranstaltung ganz oder teilweise im Freien stattfindet. Zusätzlich zu den in § 4 Absatz 1 der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnunggenannten Angaben sind auch der Ort der Anwesenheit in der Schule oder die Raumnummer anzugeben.\n\n(2) Eine Anwesenheitsdokumentation für schulfremde Personen ist nicht erforderlich, soweit diese ausschließlich zum Bringen oder Abholen einer Schülerin oder eines Schülers das Schulgelände betreten.\n\n(3) Die Schulleiterin oder der Schulleiter hat anwesenden schulfremden Personen, die unvollständige oder offensichtlich falsche Angaben machen, den Zutritt oder den weiteren Verbleib zu verwehren.", "valid_from": "23.06.2021", "valid_to": "08.08.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 und abweichend von § 2 Absatz 2 Satz 1 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 6 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. Den Jahrgangsstufen 5 und 6 der Sekundarstufe I wird nach Maßgabe der organisatorischen Möglichkeiten der jeweiligen Schule im Einvernehmen mit der Schulaufsicht ein Präsenzunterricht nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n3. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 7 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist,\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt oder\nd) ein Bedarf für ergänzende Förderung und Betreuung gemäß § 19 Absatz 6 Satz 1 des Schulgesetzes anerkannt ist, wobei die Schule den Umfang der Betreuung der einzelnen Schülerinnen und Schüler aufgrund pandemiebedingt fehlender räumlicher oder personeller Mittel einschränken kann.\n4.In den Fällen des Satzes 1 kann bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird, sofern Präsenzunterricht stattfindet, ergänzend zu diesem angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird. Für die Dauer, in der die Regelung des § 28b Absatz 3 Satz 3 des Infektionsschutzgesetzes jeweils zum Tragen kommt, wird eine zusätzliche Notbetreuung für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen des Bildungsziels gefährdet ist, angeboten.\n5. Den Schülerinnen und Schülern aller Schularten ab einschließlich Jahrgangsstufe 10 aufsteigend wird nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ein Präsenzunterricht in festen Lerngruppen in halbierter Größe angeboten. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst. Die Sätze 1 bis 3 finden ab dem 19. April 2021 auch auf die Schülerinnen und Schüler der Jahrgangsstufen 7 bis 9 Anwendung.\n6. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n7. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n8. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n9. Betriebspraktika und Angebote des Dualen Lernens an außerschulischen Lernorten finden statt. Die Schulen können anstelle der Betriebspraktika und der Angebote des Dualen Lernens Ersatzleistungen organisieren.\n10. Der Schwimmunterricht findet nur in der Primarstufe, in der Qualifikationsphase der gymnasialen Oberstufe und im Ausbildungsgang zum oder zur Fachangestellten für Bäderbetriebe und dort jeweils nur in Kleingruppen statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n11. Für den Sportunterricht in der Qualifikationsphase der gymnasialen Oberstufe können die Sporthallen für die praktische Prüfungsvorbereitung in Kleingruppen genutzt werden. Während der praktischen Sportausübung ist keine medizinische Gesichtsmaske zu tragen.\n12. Veranstaltungen zur Verleihung der Abiturzeugnisse sowie Veranstaltungen zum Abschluss des Schuljahres können nach Maßgabe der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung durchgeführt werden.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind ergänzend die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass pädagogische Veranstaltungen im Freien, wie etwa Unterricht im Freien, in voller Klassenstärke möglich sind, Veranstaltungen zur Verleihung der Abiturzeugnisse sowie Veranstaltungen zum Abschluss des Schuljahres nach Maßgabe der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung durchgeführt werden können, in der Sekundarstufe ein Schulmittagessen und in der schulischen beruflichen Bildung der Cafeteria- und Mensabetrieb nach Maßgabe der Stufe orange angeboten werden kann, abweichend von den Regelungen der Stufe rot Schwimmunterricht einschließlich Nutzung der Duschen in der Primarstufe, in der Qualifikationsphase der gymnasialen Oberstufe der Sekundarstufe und im Ausbildungsgang zum oder zur Fachangestellten für Bäderbetriebe stattfindet sowie Betriebspraktika und Angebote des Dualen Lernens an außerschulischen Lernorten in der Sekundarstufe stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden. Ergänzend zu den Regelungen der Stufe rot gilt die Pflicht zum Tragen einer medizinischen Gesichtsmaske in der Primarstufe auf allen Freiflächen des Schulgeländes, wenn der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "31.05.2021", "valid_to": "08.06.2021"}, {"sectionNumber": "4", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 10. Januar 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "16.12.2020", "valid_to": "24.12.2020"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen zur Durchführung", "text": "\n\n(1) Unterricht in voller Klassenstärke nach Maßgabe der Stundentafel sowie außerunterrichtliche und ergänzende Förderung und Betreuung finden statt. Die Teilnahme am Präsenzunterricht und an der außerunterrichtlichen und ergänzenden Förderung und Betreuung ist freiwillig; die Entscheidung treffen die Erziehungsberechtigten oder die volljährigen Schülerinnen und Schüler.\n\n(2) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt. Es gelten abweichend von § 2 Absatz 2 Satz 1 und 2 die jeweils für die Stufe grün getroffenen Regelungen der Anlagen 1 und 2 mit folgenden Maßgaben:\n1. Medizinische Gesichtsmasken müssen in geschlossenen Räumen, auch im Unterricht und der außerunterrichtlichen und ergänzenden Förderung und Betreuung, getragen werden. Im Freien muss keine Mund-Nasen-Bedeckung oder medizinische Maske getragen werden.\n2. Sitzungen schulischer Gremien sowie Eltern- und Schülerversammlungen können nach Maßgabe der für Veranstaltungen geltenden Regelungen der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung durchgeführt werden. Die Testpflicht entfällt für Teilnehmerinnen und Teilnehmer, die bereits nach § 5 Absatz 1 oder 2 getestet wurden.\n3. Der Schwimmunterricht findet statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n4. Sportunterricht soll bevorzugt im Freien stattfinden. Bei der Nutzung der Sporthalle sowie der Sanitäranlagen ist für maximale Lüftung zu sorgen. Sportunterricht findet ohne medizinische Gesichtsmaske statt. Körperkontakt ist möglichst gering zu halten. Duschen und Umkleiden in Sporthallen dürfen unter Beachtung der Abstandsregel genutzt werden. Sportarbeitsgemeinschaften können stattfinden.\n5. Musizieren sowie Theaterproben sollen möglichst im Freien stattfinden. In geschlossenen Räumen sind neben den allgemeinen Hygieneregeln das durchgehende Lüften oder Querlüften im Abstand von 15 Minuten sowie ein Mindestabstand zwischen Personen von 1,5 Metern zu beachten. Musizieren in geschlossenen Räumen ist zudem nur in festen Lerngruppen und mit medizinischer Gesichtsmaske möglich.\n6. Für das gemeinsame Singen gelten die Vorgaben des nach § 6 Absatz 3 und § 7 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung erlassenen Hygienerahmenkonzepts der Senatsverwaltung für Kultur und Europa.\n7. Aufführungen mit Publikum finden ausschließlich im Freien statt.\n8. Bei Proben und Aufführungen ist bis zur Einnahme der Plätze durch das Publikum von allen Personen eine medizinische Gesichtsmaske zu tragen. Das Publikum trägt die medizinische Gesichtsmaske während der gesamten Dauer der Veranstaltung.\n9. Bläserklassen oder -kurse können eingerichtet werden. Der Mindestabstand von 3 Metern zwischen den Anwesenden ist einzuhalten. Für Musikinstrumente mit Kondensatbildung (Blasinstrumente) sind besondere Hygienemaßnahmen für die Beseitigung des Kondensates und die Reinigung der Instrumente vorzusehen, wie regelmäßiges Reinigen des Bodens, die Benutzung von Einweg-Papiertaschentüchern und die Entsorgung in einem geschlossenen Abfalleimer. Eine Lüftung muss mindestens alle 15 Minuten vorgenommen werden; dauerhaft geöffnete Fenster sind zu bevorzugen.\n10. Bei Musik- und Theaterunterricht, in Arbeitsgemeinschaften und bei anderen Angeboten im Zusammenhang mit Theater oder im musischen Bereich sind Situationen mit direktem Körperkontakt zu vermeiden und Alternativen zu entwickeln.\n11. Im naturwissenschaftlichen Unterricht wird die Reinigung der Schutzbrillen mit Tensidlösung nach jedem Gebrauch empfohlen. Das Experimentieren mit medizinischer Gesichtsmaske erfolgt unter Einhaltung der Sicherheit im naturwissenschaftlichen Unterricht und der Gefährdungsbeurteilung auch hinsichtlich der Brandgefahr, der Kontaminationsgefahr und der Gefahr des Beschlagens von Schutzbrillen.\n12. Unter strikter Einhaltung der üblichen Hygieneregeln für die Lehrküche und den Umgang mit Lebensmitteln ist die Arbeit in schulischen Lehrküchen möglich. Es wird die Bildung fester Lerngruppen empfohlen.", "valid_from": "09.06.2021", "valid_to": "22.06.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für den Schulbetrieb ab dem 11. Januar 2021", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 4 findet in der Zeit ab dem 11. Januar 2021 bis zum Ablauf des 21. Februar 2021 ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler, vorbehaltlich der Winterferien, am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt für die Zeit ab dem 11. Januar 2021 bis zum Ablauf des 21. Februar 2021:\n1. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 6 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n2.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden.\n3. Schulen können, vorbehaltlich der Winterferien, im Einvernehmen mit der Schulaufsichtsbehörde für die Abschlussjahrgangsstufen entscheiden, nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen in halbierter Größe Präsenzunterricht anzubieten. Abschlussjahrgangsstufen im Sinne von Satz 1 sind die Jahrgangsstufen 10 und 13 der Integrierten Sekundarschulen und der Gemeinschaftsschulen sowie die Jahrgangsstufen 10 und 12 der allgemein bildenden Gymnasien, die Jahrgangsstufe 13 an beruflichen Gymnasien, die letzte Jahrgangsstufe der Berufsschule, die Jahrgangsstufen 10 und 13 an Schulen mit sonderpädagogischem Förderschwerpunkt und die letzte Jahrgangsstufe der Einrichtungen des Zweiten Bildungswegs zum nachträglichen Erwerb allgemeinbildender Abschlüsse. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n4. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden.\n\n(4) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 3 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(5) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist bis zum Ablauf des 21. Februar 2021 ausgesetzt.", "valid_from": "14.02.2021", "valid_to": "20.02.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 6 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. Den Jahrgangsstufen 5 und 6 der Sekundarstufe I wird nach Maßgabe der organisatorischen Möglichkeiten der jeweiligen Schule im Einvernehmen mit der Schulaufsicht ein Präsenzunterricht nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n3. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 7 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n4.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird ergänzend zu dem Präsenzunterricht angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird.\n5. Den Schülerinnen und Schülern aller Schularten ab einschließlich Jahrgangsstufe 10 aufsteigend wird nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ein Präsenzunterricht in festen Lerngruppen in halbierter Größe angeboten. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst. Die Sätze 1 bis 3 finden ab dem 19. April 2021 auch auf die Schülerinnen und Schüler der Jahrgangsstufen 7 bis 9 Anwendung.\n6. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n7. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n8. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n9. Betriebspraktika finden statt. Die Schulen können anstelle der Betriebspraktika Ersatzleistungen organisieren.\n10. Der Schwimmunterricht findet nur in der Primarstufe, in der Qualifikationsphase der gymnasialen Oberstufe und im Ausbildungsgang zum oder zur Fachangestellten für Bäderbetriebe und dort jeweils nur in Kleingruppen statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind ergänzend die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen und in der schulischen beruflichen Bildung der Cafeteria- und Mensabetrieb nach Maßgabe der Stufe orange angeboten werden kann und abweichend von den Regelungen der Stufe rot Schwimmunterricht einschließlich Nutzung der Duschen in der Primarstufe, in der Qualifikationsphase der gymnasialen Oberstufe der Sekundarstufe und im Ausbildungsgang zum oder zur Fachangestellten für Bäderbetriebe sowie Betriebspraktika in der Sekundarstufe stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden. Ergänzend zu den Regelungen der Stufe rot gilt die Pflicht zum Tragen einer medizinischen Gesichtsmaske in der Primarstufe auf allen Freiflächen des Schulgeländes, wenn der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "18.04.2021", "valid_to": "08.05.2021"}, {"sectionNumber": "4", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 16. Januar 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "25.12.2020", "valid_to": "10.01.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für den Schulbetrieb ab dem 11. Januar 2021", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 4 findet in der Zeit ab dem 11. Januar 2021 bis zum Ablauf des 14. Februar 2021 ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler, vorbehaltlich der Winterferien, am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt für die Zeit ab dem 11. Januar 2021 bis zum Ablauf des 14. Februar 2021:\n1. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 6 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n2.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden.\n3. Schulen können, vorbehaltlich der Winterferien, im Einvernehmen mit der Schulaufsichtsbehörde für die Abschlussjahrgangsstufen entscheiden, nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen in halbierter Größe Präsenzunterricht anzubieten. Abschlussjahrgangsstufen im Sinne von Satz 1 sind die Jahrgangsstufen 10 und 13 der Integrierten Sekundarschulen und der Gemeinschaftsschulen sowie die Jahrgangsstufen 10 und 12 der allgemein bildenden Gymnasien, die Jahrgangsstufe 13 an beruflichen Gymnasien, die letzte Jahrgangsstufe der Berufsschule, die Jahrgangsstufen 10 und 13 an Schulen mit sonderpädagogischem Förderschwerpunkt und die letzte Jahrgangsstufe der Einrichtungen des Zweiten Bildungswegs zum nachträglichen Erwerb allgemeinbildender Abschlüsse. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n4. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden.\n\n(4) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 3 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(5) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist bis zum Ablauf des 14. Februar 2021 ausgesetzt.", "valid_from": "06.02.2021", "valid_to": "13.02.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 6 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. Den Jahrgangsstufen 5 und 6 der Sekundarstufe I wird nach Maßgabe der organisatorischen Möglichkeiten der jeweiligen Schule im Einvernehmen mit der Schulaufsicht ein Präsenzunterricht nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n3. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 7 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n4.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird, sofern Präsenzunterricht stattfindet, ergänzend zu diesem angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird. Für die Dauer, in der die Regelung des § 28b Absatz 3 Satz 3 des Infektionsschutzgesetzes jeweils zum Tragen kommt, wird eine zusätzliche Notbetreuung für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen des Bildungsziels gefährdet ist, angeboten.\n5. Den Schülerinnen und Schülern aller Schularten ab einschließlich Jahrgangsstufe 10 aufsteigend wird nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ein Präsenzunterricht in festen Lerngruppen in halbierter Größe angeboten. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst. Die Sätze 1 bis 3 finden ab dem 19. April 2021 auch auf die Schülerinnen und Schüler der Jahrgangsstufen 7 bis 9 Anwendung.\n6. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n7. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n8. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n9. Betriebspraktika finden statt. Die Schulen können anstelle der Betriebspraktika Ersatzleistungen organisieren.\n10. Der Schwimmunterricht findet nur in der Primarstufe, in der Qualifikationsphase der gymnasialen Oberstufe und im Ausbildungsgang zum oder zur Fachangestellten für Bäderbetriebe und dort jeweils nur in Kleingruppen statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind ergänzend die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen und in der schulischen beruflichen Bildung der Cafeteria- und Mensabetrieb nach Maßgabe der Stufe orange angeboten werden kann und abweichend von den Regelungen der Stufe rot Schwimmunterricht einschließlich Nutzung der Duschen in der Primarstufe, in der Qualifikationsphase der gymnasialen Oberstufe der Sekundarstufe und im Ausbildungsgang zum oder zur Fachangestellten für Bäderbetriebe sowie Betriebspraktika in der Sekundarstufe stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden. Ergänzend zu den Regelungen der Stufe rot gilt die Pflicht zum Tragen einer medizinischen Gesichtsmaske in der Primarstufe auf allen Freiflächen des Schulgeländes, wenn der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "09.05.2021", "valid_to": "30.05.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen zur Durchführung", "text": "\n\n(1) Unterricht in voller Klassenstärke nach Maßgabe der Stundentafel sowie außerunterrichtliche und ergänzende Förderung und Betreuung finden statt. Während der unterrichtsfreien Zeit finden die ergänzende Förderung und Betreuung sowie die Sommerschule und andere Ferienschulangebote statt. Die Teilnahme am Präsenzunterricht, an der außerunterrichtlichen und ergänzenden Förderung und Betreuung sowie an der Sommerschule und an anderen Ferienschulangeboten ist freiwillig; die Entscheidung treffen die Erziehungsberechtigten oder die volljährigen Schülerinnen und Schüler.\n\n(2) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt. Es gelten, auch für die Angebote während der unterrichtsfreien Zeit, abweichend von § 2 Absatz 2 Satz 1 und 2 die jeweils für die Stufe grün getroffenen Regelungen der Anlagen 1 und 2 mit folgenden Maßgaben:\n1. In den Schulen besteht während der Sommerferien keine Pflicht zum Tragen einer medizinischen Gesichtsmaske oder Mund-Nasen-Bedeckung. Dies gilt sowohl in geschlossenen Räumen als auch im Freien. Hiervon abweichende Regelungen gemäß Nummer 2, 3, 5, 6 und 8 bleiben unberührt.\n2. Sitzungen schulischer Gremien sowie Eltern- und Schülerversammlungen können nach Maßgabe der für Veranstaltungen geltenden Regelungen der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung durchgeführt werden. Die Testpflicht entfällt für Teilnehmerinnen und Teilnehmer, die bereits nach § 5 Absatz 1 oder 2 getestet wurden.\n3. Der Schwimmunterricht findet statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n4. Sportunterricht soll bevorzugt im Freien stattfinden. Bei der Nutzung der Sporthalle sowie der Sanitäranlagen ist für maximale Lüftung zu sorgen. Sportunterricht findet ohne medizinische Gesichtsmaske statt. Körperkontakt ist möglichst gering zu halten. Duschen und Umkleiden in Sporthallen dürfen unter Beachtung der Abstandsregel genutzt werden. Sportarbeitsgemeinschaften können stattfinden.\n5. Musizieren sowie Theaterproben sollen möglichst im Freien stattfinden. In geschlossenen Räumen sind neben den allgemeinen Hygieneregeln das durchgehende Lüften oder Querlüften im Abstand von 15 Minuten sowie ein Mindestabstand zwischen Personen von 1,5 Metern zu beachten. Musizieren in geschlossenen Räumen ist zudem nur in festen Lerngruppen und mit medizinischer Gesichtsmaske möglich.\n6. Für das gemeinsame Singen gelten die Vorgaben des von der Senatsverwaltung für Kultur und Europa insoweit erlassenen Hygienerahmenkonzepts in der jeweils geltenden Fassung.\n7. Aufführungen mit Publikum finden ausschließlich im Freien statt.\n8. Bei Proben und Aufführungen ist bis zur Einnahme der Plätze durch das Publikum von allen Personen eine medizinische Gesichtsmaske zu tragen. Das Publikum trägt die medizinische Gesichtsmaske während der gesamten Dauer der Veranstaltung.\n9. Bläserklassen oder -kurse können eingerichtet werden. Der Mindestabstand von 3 Metern zwischen den Anwesenden ist einzuhalten. Für Musikinstrumente mit Kondensatbildung (Blasinstrumente) sind besondere Hygienemaßnahmen für die Beseitigung des Kondensates und die Reinigung der Instrumente vorzusehen, wie regelmäßiges Reinigen des Bodens, die Benutzung von Einweg-Papiertaschentüchern und die Entsorgung in einem geschlossenen Abfalleimer. Eine Lüftung muss mindestens alle 15 Minuten vorgenommen werden; dauerhaft geöffnete Fenster sind zu bevorzugen.\n10. Bei Musik- und Theaterunterricht, in Arbeitsgemeinschaften und bei anderen Angeboten im Zusammenhang mit Theater oder im musischen Bereich sind Situationen mit direktem Körperkontakt zu vermeiden und Alternativen zu entwickeln.\n11. Im naturwissenschaftlichen Unterricht wird die Reinigung der Schutzbrillen mit Tensidlösung nach jedem Gebrauch empfohlen. Das Experimentieren mit medizinischer Gesichtsmaske erfolgt unter Einhaltung der Sicherheit im naturwissenschaftlichen Unterricht und der Gefährdungsbeurteilung auch hinsichtlich der Brandgefahr, der Kontaminationsgefahr und der Gefahr des Beschlagens von Schutzbrillen.\n12. Unter strikter Einhaltung der üblichen Hygieneregeln für die Lehrküche und den Umgang mit Lebensmitteln ist die Arbeit in schulischen Lehrküchen möglich. Es wird die Bildung fester Lerngruppen empfohlen.", "valid_from": "23.06.2021", "valid_to": "08.08.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für den Schulbetrieb ab dem 11. Januar 2021", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 4 findet in der Zeit ab dem 11. Januar 2021 ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in der Zeit ab dem 11. Januar 2021 keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt für die Zeit ab dem 11. Januar 2021:\n1. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 6 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n2. Schulen können im Einvernehmen mit der Schulaufsichtsbehörde für die Abschlussjahrgangsstufen entscheiden, nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen in halbierter Größe Präsenzunterricht anzubieten. Abschlussjahrgangsstufen im Sinne von Satz 1 sind die Jahrgangsstufen 10 und 13 der Integrierten Sekundarschulen und der Gemeinschaftsschulen sowie die Jahrgangsstufen 10 und 12 der allgemein bildenden Gymnasien, die Jahrgangsstufe 13 an beruflichen Gymnasien, die letzte Jahrgangsstufe der Berufsschule, die Jahrgangsstufen 10 und 13 an Schulen mit sonderpädagogischem Förderschwerpunkt und die letzte Jahrgangsstufe der Einrichtungen des Zweiten Bildungswegs zum nachträglichen Erwerb allgemeinbildender Abschlüsse. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n3. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n4. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann.\n\n(4) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 3 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(5) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "11.01.2021", "valid_to": "05.02.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 6 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. Den Jahrgangsstufen 5 und 6 der Sekundarstufe I wird nach Maßgabe der organisatorischen Möglichkeiten der jeweiligen Schule im Einvernehmen mit der Schulaufsicht ein Präsenzunterricht nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n3. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 6 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n4.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird in den Jahrgangsstufen 1 bis 3 ergänzend zu dem Präsenzunterricht angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird.\n5. Bis einschließlich 16. März 2021 können Schulen im Einvernehmen mit der Schulaufsichtsbehörde für die Abschlussjahrgangsstufen entscheiden, nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen in halbierter Größe Präsenzunterricht anzubieten. Abschlussjahrgangsstufen im Sinne von Satz 1 sind die Jahrgangsstufen 10 und 13 der Integrierten Sekundarschulen und der Gemeinschaftsschulen sowie die Jahrgangsstufen 10 und 12 der allgemein bildenden Gymnasien, die Jahrgangsstufe 13 an beruflichen Gymnasien, die letzte Jahrgangsstufe der Berufsschule, der Bildungsgang der Integrierten Berufsausbildungsvorbereitung, die Jahrgangsstufen 10 und 13 an Schulen mit sonderpädagogischem Förderschwerpunkt und die letzte Jahrgangsstufe der Einrichtungen des Zweiten Bildungswegs zum nachträglichen Erwerb allgemeinbildender Abschlüsse. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n6. Ab dem 17. März 2021 wird den Schülerinnen und Schülern aller Schularten ab einschließlich Jahrgangsstufe 10 aufsteigend nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ein Präsenzunterricht in festen Lerngruppen in halbierter Größe angeboten. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n7. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n8. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n9. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n10. Betriebspraktika finden statt. Die Schulen können anstelle der Betriebspraktika Ersatzleistungen organisieren.\n11. Der Schwimmunterricht findet nur in der Primarstufe und dort nur in Kleingruppen statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen der Mund-Nasen-Bedeckung in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer Mund-Nasen-Bedeckung voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind ergänzend die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann und abweichend von den Regelungen der Stufe rot Schwimmunterricht einschließlich Nutzung der Duschen in der Primarstufe sowie Betriebspraktika in der Sekundarstufe stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden. Ergänzend zu den Regelungen der Stufe rot gilt die Pflicht zum Tragen einer Mund-Nasen-Bedeckung in der Primarstufe auf allen Freiflächen des Schulgeländes, wenn der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "07.03.2021", "valid_to": "14.03.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 3 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 6 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n3.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird in den Jahrgangsstufen 1 bis 3 ergänzend zu dem Präsenzunterricht angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird.\n4. Schulen können im Einvernehmen mit der Schulaufsichtsbehörde für die Abschlussjahrgangsstufen entscheiden, nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen in halbierter Größe Präsenzunterricht anzubieten. Abschlussjahrgangsstufen im Sinne von Satz 1 sind die Jahrgangsstufen 10 und 13 der Integrierten Sekundarschulen und der Gemeinschaftsschulen sowie die Jahrgangsstufen 10 und 12 der allgemein bildenden Gymnasien, die Jahrgangsstufe 13 an beruflichen Gymnasien, die letzte Jahrgangsstufe der Berufsschule, der Bildungsgang der Integrierten Berufsausbildungsvorbereitung, die Jahrgangsstufen 10 und 13 an Schulen mit sonderpädagogischem Förderschwerpunkt und die letzte Jahrgangsstufe der Einrichtungen des Zweiten Bildungswegs zum nachträglichen Erwerb allgemeinbildender Abschlüsse. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n5. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n6. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n7. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann und auch in der schulischen beruflichen Bildung keine Betriebspraktika stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "21.02.2021", "valid_to": "06.03.2021"}, {"sectionNumber": "4", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des Tages des Außerkrafttretens der SARS-CoV-2-Infektionsschutzverordnung außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "28.11.2020", "valid_to": "15.12.2020"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 6 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. Den Jahrgangsstufen 5 und 6 der Sekundarstufe I wird nach Maßgabe der organisatorischen Möglichkeiten der jeweiligen Schule im Einvernehmen mit der Schulaufsicht ein Präsenzunterricht nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n3. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 7 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n4.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird ergänzend zu dem Präsenzunterricht angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird.\n5. Den Schülerinnen und Schülern aller Schularten ab einschließlich Jahrgangsstufe 10 aufsteigend wird nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ein Präsenzunterricht in festen Lerngruppen in halbierter Größe angeboten. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst. Die Sätze 1 bis 3 finden ab dem 19. April 2021 auch auf die Schülerinnen und Schüler der Jahrgangsstufen 7 bis 9 Anwendung.\n6. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n7. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n8. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n9. Betriebspraktika finden statt. Die Schulen können anstelle der Betriebspraktika Ersatzleistungen organisieren.\n10. Der Schwimmunterricht findet nur in der Primarstufe und in der Qualifikationsphase der gymnasialen Oberstufe und dort jeweils nur in Kleingruppen statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind ergänzend die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann und abweichend von den Regelungen der Stufe rot Schwimmunterricht einschließlich Nutzung der Duschen in der Primarstufe und in der Qualifikationsphase der gymnasialen Oberstufe der Sekundarstufe sowie Betriebspraktika in der Sekundarstufe stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden. Ergänzend zu den Regelungen der Stufe rot gilt die Pflicht zum Tragen einer medizinischen Gesichtsmaske in der Primarstufe auf allen Freiflächen des Schulgeländes, wenn der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "11.04.2021", "valid_to": "17.04.2021"}, {"sectionNumber": "4", "sectionTitle": "Sonderregelungen für eine Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz", "text": "\n\n(1) Vorbehaltlich der Absätze 2 bis 6 findet ein Präsenzunterricht nicht statt und nehmen die Schülerinnen und Schüler am schulisch angeleiteten Lernen zu Hause teil. Ebenso findet in dieser Zeit keine außerunterrichtliche Förderung und Betreuung und keine ergänzende Förderung und Betreuung statt.\n\n(2) Für die an das Infektionsgeschehen angepasste Wiederaufnahme des Lehr- und Betreuungsbetriebs in Präsenz gilt:\n1. Den Jahrgangsstufen 1 bis 6 der Primarstufe wird ein Unterricht in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Ein Präsenzunterricht von mindestens drei Stunden täglich nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ist hierbei für alle Schülerinnen und Schüler dieser Jahrgangsstufen sicherzustellen. Im Benehmen mit der Schulkonferenz kann abweichend von einem täglichen Präsenzunterricht nach Satz 2 ein Wechselmodell eingeführt werden, in dem sich für die Lerngruppen Tage des Präsenzunterrichts mit schulisch angeleitetem Lernen zu Hause abwechseln. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n2. Den Jahrgangsstufen 5 und 6 der Sekundarstufe I wird nach Maßgabe der organisatorischen Möglichkeiten der jeweiligen Schule im Einvernehmen mit der Schulaufsicht ein Präsenzunterricht nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen mit in der Regel halbierter Gruppenfrequenz angeboten. Die Teilnahme an dem Präsenzunterricht ist freiwillig, die Entscheidung treffen die Erziehungsberechtigten.\n3. In den Jahrgangsstufen 1 bis 6 wird eine Notbetreuung gemäß § 13 Absatz 6 der SARS-CoV-2-Infektionsschutzmaßnahmenverordnung im Umfang von höchstens achteinhalb Stunden täglich an Wochentagen für Schülerinnen und Schüler angeboten, für die keine andere Möglichkeit der Betreuung besteht und bei denen\na) mindestens ein Elternteil eine berufliche Tätigkeit ausübt, die für die Aufrechterhaltung des öffentlichen Lebens erforderlich ist,\nb) ein Elternteil alleinerziehend ist oder\nc) es sich um Schülerinnen und Schüler mit einem festgestellten sonderpädagogischen Förderbedarf der Förderstufe II handelt.\n4.Abweichend hiervon kann in den Fällen des Satzes 1 bei einem nachgewiesenen besonderen Bedarf im Einzelfall ein erweiterter Betreuungsumfang von mehr als achteinhalb Stunden täglich an Wochentagen innerhalb der Zeit von 6.00 bis 18.00 Uhr gewährt werden. Die Notbetreuung wird in den Jahrgangsstufen 1 bis 3 ergänzend zu dem Präsenzunterricht angeboten, wobei die Zeit des Präsenzunterrichts in den Umfang der täglichen Höchstbetreuungszeit mit einberechnet wird.\n5. Bis einschließlich 16. März 2021 können Schulen im Einvernehmen mit der Schulaufsichtsbehörde für die Abschlussjahrgangsstufen entscheiden, nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 in festen Lerngruppen in halbierter Größe Präsenzunterricht anzubieten. Abschlussjahrgangsstufen im Sinne von Satz 1 sind die Jahrgangsstufen 10 und 13 der Integrierten Sekundarschulen und der Gemeinschaftsschulen sowie die Jahrgangsstufen 10 und 12 der allgemein bildenden Gymnasien, die Jahrgangsstufe 13 an beruflichen Gymnasien, die letzte Jahrgangsstufe der Berufsschule, der Bildungsgang der Integrierten Berufsausbildungsvorbereitung, die Jahrgangsstufen 10 und 13 an Schulen mit sonderpädagogischem Förderschwerpunkt und die letzte Jahrgangsstufe der Einrichtungen des Zweiten Bildungswegs zum nachträglichen Erwerb allgemeinbildender Abschlüsse. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n6. Ab dem 17. März 2021 wird den Schülerinnen und Schülern aller Schularten ab einschließlich Jahrgangsstufe 10 aufsteigend nach Maßgabe des Alternativszenarios gemäß den Vorgaben des Handlungsrahmens für das Schuljahr 2020/2021 ein Präsenzunterricht in festen Lerngruppen in halbierter Größe angeboten. Die Teilnahme am Präsenzunterricht ist für die betroffenen Schülerinnen und Schüler freiwillig. Die Entscheidung über die freiwillige Teilnahme treffen bei Minderjährigen die Erziehungsberechtigten, sonst die volljährigen Schülerinnen und Schüler selbst.\n7. Schulen mit sonderpädagogischem Förderschwerpunkt können im Einvernehmen mit der Schulaufsichtsbehörde bei sehr kleinen Lerngruppenstärken von einer Teilung der Lerngruppe absehen.\n8. Für sozial benachteiligte Schülerinnen und Schüler sowie für Schülerinnen und Schüler, bei denen das Erreichen der Bildungsziele gefährdet ist, können die Schulen zusätzliche freiwillige Förder- und Unterstützungsangebote bereitstellen.\n9. Der Hausunterricht und der Krankenhausunterricht für Schülerinnen und Schüler aller Jahrgangsstufen kann im Einvernehmen mit der Schulaufsichtsbehörde stattfinden, soweit Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen.\n10. Betriebspraktika finden statt. Die Schulen können anstelle der Betriebspraktika Ersatzleistungen organisieren.\n11. Der Schwimmunterricht findet nur in der Primarstufe und in der Qualifikationsphase der gymnasialen Oberstufe und dort jeweils nur in Kleingruppen statt. In den Bädern gilt für alle zum Schulbetrieb gehörenden Personen die Pflicht zur Einhaltung des Mindestabstands von 1,5 Metern und zum Tragen einer medizinischen Gesichtsmaske in den gekennzeichneten Bereichen. Vor und nach dem Schwimmen soll geduscht werden. Die Nutzung der Duschen setzt voraus, dass die Nutzung zeitversetzt zu den Vorgänger- und Folgegruppen erfolgt und die Abstandsregeln eingehalten werden. Die Nutzung von Föhnen setzt neben der Einhaltung der Abstandsregeln das Tragen einer medizinischen Gesichtsmaske voraus. Schülerinnen und Schüler, die aus gesundheitlichen oder organisatorischen Gründen oder auf Grund fehlender Schwimmsachen am Schwimmunterricht nicht teilnehmen können, dürfen die Schwimmhalle nicht betreten und werden in der Schule betreut.\n\n(3) Soweit ein Präsenzbetrieb stattfindet sind ergänzend die Schutz- und Hygieneregelungen der Anlagen 1 und 2 anzuwenden. Wird darin nach Stufen unterschieden, sind jeweils die für die Stufe rot getroffenen Regelungen mit der Abweichung maßgeblich, dass in der Sekundarstufe ein Schulmittagessen nach Maßgabe der Stufe orange angeboten werden kann und abweichend von den Regelungen der Stufe rot Schwimmunterricht einschließlich Nutzung der Duschen in der Primarstufe und in der Qualifikationsphase der gymnasialen Oberstufe der Sekundarstufe sowie Betriebspraktika in der Sekundarstufe stattfinden. Soweit in der Stufe rot besondere oder ausdrückliche Vorgaben für den Unterricht sowie für die ergänzende Förderung und Betreuung getroffen werden, sind diese Vorgaben für die Notbetreuung entsprechend anzuwenden. Ergänzend zu den Regelungen der Stufe rot gilt die Pflicht zum Tragen einer medizinischen Gesichtsmaske in der Primarstufe auf allen Freiflächen des Schulgeländes, wenn der Mindestabstand von 1,5 Metern nicht eingehalten werden kann.\n\n(4) Prüfungen finden in der Regel in Präsenz statt. Für Schülerinnen und Schüler aller Jahrgangsstufen können Lernerfolgskontrollen in Form von Klassenarbeiten und Klausuren in Präsenz angeboten werden, wenn über die Vorgaben nach Absatz 3 hinaus für die Dauer des Aufenthalts im Schulgebäude oder einem anderen für die Lernerfolgskontrolle vorgesehenen Ort ein Abstand von 1,5 Metern zwischen den anwesenden Personen gewährleistet ist. Die Teilnahme an den Lernerfolgskontrollen in Präsenz nach Satz 2 ist freiwillig.\n\n(5) An Schulen mit dem sonderpädagogischen Förderschwerpunkt Geistige Entwicklung und für Schülerinnen und Schüler mit sonderpädagogischem Förderbedarf in diesem Förderschwerpunkt an anderen Schulen können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen oder die Behinderung oder vergleichbare Beeinträchtigung der Schülerin oder des Schülers erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(6) An Kollegs und Abendgymnasien können im Einvernehmen mit der Schulaufsichtsbehörde von den Absätzen 1 bis 4 abweichende Regelungen getroffen werden, sofern Gründe des Gesundheits- und Infektionsschutzes nicht entgegenstehen und soweit es die organisatorischen oder pädagogischen Bedingungen dieser Schulen erfordern. Auch in den Fällen des Satzes 1 ist die Teilnahme an dem Angebot freiwillig.\n\n(7) Die Stufeneinordnung der Schulen durch die bezirklichen Gesundheitsämter nach § 2 Absatz 2 Satz 3 bis 6 ist ausgesetzt.", "valid_from": "15.03.2021", "valid_to": "10.04.2021"}, {"sectionNumber": "5", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 7. Mai 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "11.04.2021", "valid_to": "17.04.2021"}, {"sectionNumber": "5", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 4. April 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "07.03.2021", "valid_to": "14.03.2021"}, {"sectionNumber": "5", "sectionTitle": "Testpflicht für Schülerinnen und Schüler", "text": "\n\n(1) Schülerinnen und Schülern ist die Teilnahme am Präsenzunterricht, an Betreuungsangeboten und am Mittagessen in der Schule nur gestattet, wenn sie sich an zwei nicht aufeinanderfolgenden Tagen in der Woche, an denen für sie ein Unterrichts- oder Betreuungsangebot in Präsenz angeboten wird, einem angebotenen Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 unterziehen und das Testergebnis jeweils negativ ausgefallen ist. Satz 1 findet keine Anwendung, wenn die Schülerin oder der Schüler in der Schule einen Nachweis über eine vollständige Impfung mit einem in der EU zugelassenen Impfstoff gegen SARS-CoV-2 vorlegt und die für den vollständigen Impfschutz nötige Impfung mindestens 14 Tage zurückliegt. Ein negatives Testergebnis im Sinne von Satz 1 liegt vor, wenn die Schülerin oder der Schüler\n1. in der Schule einen Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung vornimmt, dessen Ergebnis negativ ist, wobei der Test unter Aufsicht einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals durchzuführen ist, oder\n2. ein schriftliches oder elektronisches negatives Ergebnis eines PCR- oder Point-of-Care (PoC)-Antigen-Tests vorlegt, das den Anforderungen des § 6b Absatz 1 und 2 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung mit der Maßgabe entspricht, dass es nicht älter als 24 Stunden ist.\n\nDie Schülerinnen und Schüler müssen das Ergebnis des Tests nach Satz 3 Nummer 1 oder 2 oder den Nachweis nach Satz 2 einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals vorlegen. Die den Test nach Satz 3 Nummer 1 beaufsichtigende Person gilt nach § 6b Absatz 2 Satz 3 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung als beauftragt, eine Bescheinigung über das Ergebnis dieses Tests auszustellen; sie hat diese Bescheinigung auf Aufforderung der volljährigen Schülerinnen und Schüler oder der Erziehungsberechtigten minderjähriger Schülerinnen und Schülerauszustellen. Für Schülerinnen und Schüler, die aufgrund einer Behinderung, einer vergleichbaren Beeinträchtigung oder eines sonderpädagogischen Förderbedarfs auch unter Anleitung keine Selbstanwendung eines Point-of-Care (PoC)-Antigen-Tests vornehmen können, ist der Nachweis über das negative Ergebnis eines durchgeführten Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung durch eine Selbsterklärung der Erziehungsberechtigten oder der volljährigen Schülerinnen und Schüler zu führen oder es ist ein Nachweis über ein negatives Testergebnis nach Satz 3 Nummer 2 in der Schule vorzulegen. In besonders gelagerten Ausnahmefällen kann auf einen Nachweis nach Satz 6 verzichtet werden. Die Entscheidung über das Vorliegen der Voraussetzungen des Satzes 6 sowie in den Fällen des Satzes 7 trifft die Schulleiterin oder der Schulleiter.\n\n(2) Für die Teilnahme an Prüfungen findet Absatz 1 keine Anwendung.\n\n(3) Die Schule verarbeitet die Testergebnisse und den Nachweis nach Absatz 1 Satz 2 ausschließlich für den schulischen Zweck der Aufrechterhaltung des Lehr- und Präsenzbetriebs; eine Übermittlung an Dritte erfolgt nicht. Das Testergebnis darf vier Wochen aufbewahrt werden. Der Nachweis nach Absatz 1 Satz 2 darf für die Dauer der Geltung des § 5 aufbewahrt werden.", "valid_from": "18.04.2021", "valid_to": "08.05.2021"}, {"sectionNumber": "5", "sectionTitle": "Testpflicht", "text": "\n\n(1) Schülerinnen und Schülern ist die Teilnahme am Präsenzunterricht, an Betreuungsangeboten, an Exkursionen, an pädagogischen Veranstaltungen und am Mittagessen in der Schule nur gestattet, wenn sie sich an zwei nicht aufeinanderfolgenden Tagen in der Woche einem angebotenen Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 unterziehen und das Testergebnis jeweils negativ ausgefallen ist. Die Testpflicht nach Satz 1 entfällt, wenn ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARSCoV-2-Infektionsschutzmaßnahmenverordnung vorliegt. Ein negatives Testergebnis im Sinne von Satz 1 liegt vor, wenn die Schülerin oder der Schüler\n1. in der Schule einen Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung vornimmt, dessen Ergebnis negativ ist, wobei der Test unter Aufsicht einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals durchzuführen ist, oder\n2. ein schriftliches oder elektronisches negatives Ergebnis eines PCR- oder Point-of-Care (PoC)-Antigen-Tests vorlegt, das den Anforderungen des § 6b Absatz 1 und 2 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung mit der Maßgabe entspricht, dass es nicht älter als 24 Stunden ist, wobei eine Beauftragung von Schülerinnen und Schülern, von Erziehungsberechtigten oder von in einem sonstigen persönlichen Näheverhältnis zur Schülerin oder zum Schüler stehenden Personen nicht erlaubt ist.\n\nDie Schülerinnen und Schüler müssen das Ergebnis des Tests nach Satz 3 Nummer 1 oder 2 oder den Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals vorlegen. Die den Test nach Satz 3 Nummer 1 beaufsichtigende Person gilt nach § 6b Absatz 2 Satz 4 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung als beauftragt, eine Bescheinigung über das Ergebnis dieses Tests auszustellen; sie hat diese Bescheinigung auf Aufforderung der volljährigen Schülerinnen und Schüler oder der Erziehungsberechtigten minderjähriger Schülerinnen und Schülerauszustellen. Für Schülerinnen und Schüler, die aufgrund einer Behinderung, einer vergleichbaren Beeinträchtigung oder eines sonderpädagogischen Förderbedarfs auch unter Anleitung keine Selbstanwendung eines Point-of-Care (PoC)-Antigen-Tests vornehmen können, ist der Nachweis über das negative Ergebnis eines durchgeführten Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung durch eine Selbsterklärung der Erziehungsberechtigten oder der volljährigen Schülerinnen und Schüler zu führen oder es ist ein Nachweis über ein negatives Testergebnis nach Satz 3 Nummer 2 in der Schule vorzulegen. In besonders gelagerten Ausnahmefällen kann auf einen Nachweis nach Satz 6 verzichtet werden. Die Entscheidung über das Vorliegen der Voraussetzungen des Satzes 6 sowie in den Fällen des Satzes 7 trifft die Schulleiterin oder der Schulleiter.\n\n(2) Für Lehrkräfte und sonstige an der Schule tätige Personen, die regelmäßigen unmittelbaren Kontakt zu Schülerinnen und Schülern haben, gilt Absatz 1 Satz 1 bis 5 mit der Maßgabe entsprechend, dass ein Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung auch außerhalb der Schule und ohne Aufsicht vorgenommen werden kann; in diesem Fall hat die Lehrkraft oder die sonstige Person nur ein Zutrittsrecht zur Schule, wenn ein negatives Testergebnis vorliegt und sie dieses nach jeder Testung schriftlich oder elektronisch gegenüber der Schulleiterin oder dem Schulleiter bestätigt.\n\n(3) Für die Teilnahme an Prüfungen findet Absatz 1 keine Anwendung.\n\n(4) Die Schule verarbeitet die Testergebnisse und den Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, ausschließlich für den schulischen Zweck der Aufrechterhaltung des Lehr- und Präsenzbetriebs; eine Übermittlung an Dritte erfolgt nicht. Das Testergebnis darf vier Wochen aufbewahrt werden. Der Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, darf für die Dauer der Geltung des § 5 aufbewahrt werden. Die Sätze 1 und 2 gelten entsprechend für schriftliche und elektronische Bestätigungen nach Absatz 2.", "valid_from": "09.06.2021", "valid_to": "22.06.2021"}, {"sectionNumber": "5", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 7. Februar 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "11.01.2021", "valid_to": "05.02.2021"}, {"sectionNumber": "5", "sectionTitle": "Testpflicht", "text": "\n\n(1) Schülerinnen und Schülern ist die Teilnahme am Präsenzunterricht, an Betreuungsangeboten und am Mittagessen in der Schule nur gestattet, wenn sie sich an zwei nicht aufeinanderfolgenden Tagen in der Woche, an denen für sie ein Unterrichts- oder Betreuungsangebot in Präsenz angeboten wird, einem angebotenen Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 unterziehen und das Testergebnis jeweils negativ ausgefallen ist. Die Testpflicht nach Satz 1 entfällt, wenn ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARSCoV-2-Infektionsschutzmaßnahmenverordnung vorliegt. Ein negatives Testergebnis im Sinne von Satz 1 liegt vor, wenn die Schülerin oder der Schüler\n1. in der Schule einen Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung vornimmt, dessen Ergebnis negativ ist, wobei der Test unter Aufsicht einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals durchzuführen ist, oder\n2. ein schriftliches oder elektronisches negatives Ergebnis eines PCR- oder Point-of-Care (PoC)-Antigen-Tests vorlegt, das den Anforderungen des § 6b Absatz 1 und 2 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung mit der Maßgabe entspricht, dass es nicht älter als 24 Stunden ist, wobei eine Beauftragung von Schülerinnen und Schülern, von Erziehungsberechtigten oder von in einem sonstigen persönlichen Näheverhältnis zur Schülerin oder zum Schüler stehenden Personen nicht erlaubt ist.\n\nDie Schülerinnen und Schüler müssen das Ergebnis des Tests nach Satz 3 Nummer 1 oder 2 oder den Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals vorlegen. Die den Test nach Satz 3 Nummer 1 beaufsichtigende Person gilt nach § 6b Absatz 2 Satz 3 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung als beauftragt, eine Bescheinigung über das Ergebnis dieses Tests auszustellen; sie hat diese Bescheinigung auf Aufforderung der volljährigen Schülerinnen und Schüler oder der Erziehungsberechtigten minderjähriger Schülerinnen und Schülerauszustellen. Für Schülerinnen und Schüler, die aufgrund einer Behinderung, einer vergleichbaren Beeinträchtigung oder eines sonderpädagogischen Förderbedarfs auch unter Anleitung keine Selbstanwendung eines Point-of-Care (PoC)-Antigen-Tests vornehmen können, ist der Nachweis über das negative Ergebnis eines durchgeführten Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung durch eine Selbsterklärung der Erziehungsberechtigten oder der volljährigen Schülerinnen und Schüler zu führen oder es ist ein Nachweis über ein negatives Testergebnis nach Satz 3 Nummer 2 in der Schule vorzulegen. In besonders gelagerten Ausnahmefällen kann auf einen Nachweis nach Satz 6 verzichtet werden. Die Entscheidung über das Vorliegen der Voraussetzungen des Satzes 6 sowie in den Fällen des Satzes 7 trifft die Schulleiterin oder der Schulleiter.\n\n(2) Für Lehrkräfte und sonstige an der Schule tätige Personen, die regelmäßigen unmittelbaren Kontakt zu Schülerinnen und Schülern haben, gilt Absatz 1 Satz 1 bis 5 mit der Maßgabe entsprechend, dass ein Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung auch außerhalb der Schule und ohne Aufsicht vorgenommen werden kann; in diesem Fall hat die Lehrkraft oder die sonstige Person nur ein Zutrittsrecht zur Schule, wenn ein negatives Testergebnis vorliegt und sie dieses nach jeder Testung schriftlich oder elektronisch gegenüber der Schulleiterin oder dem Schulleiter bestätigt.\n\n(3) Für die Teilnahme an Prüfungen findet Absatz 1 keine Anwendung.\n\n(4) Die Schule verarbeitet die Testergebnisse und den Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, ausschließlich für den schulischen Zweck der Aufrechterhaltung des Lehr- und Präsenzbetriebs; eine Übermittlung an Dritte erfolgt nicht. Das Testergebnis darf vier Wochen aufbewahrt werden. Der Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, darf für die Dauer der Geltung des § 5 aufbewahrt werden. Die Sätze 1 und 2 gelten entsprechend für schriftliche und elektronische Bestätigungen nach Absatz 2.", "valid_from": "09.05.2021", "valid_to": "30.05.2021"}, {"sectionNumber": "5", "sectionTitle": "Testpflicht", "text": "\n\n(1) Schülerinnen und Schülern ist die Teilnahme am Präsenzunterricht, an Betreuungsangeboten, an Exkursionen, an pädagogischen Veranstaltungen und am Mittagessen in der Schule nur gestattet, wenn sie sich an zwei nicht aufeinanderfolgenden Tagen in der Woche, an denen für sie ein Unterrichts- oder Betreuungsangebot in Präsenz angeboten wird, einem angebotenen Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 unterziehen und das Testergebnis jeweils negativ ausgefallen ist. Die Testpflicht nach Satz 1 entfällt, wenn ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARSCoV-2-Infektionsschutzmaßnahmenverordnung vorliegt. Ein negatives Testergebnis im Sinne von Satz 1 liegt vor, wenn die Schülerin oder der Schüler\n1. in der Schule einen Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung vornimmt, dessen Ergebnis negativ ist, wobei der Test unter Aufsicht einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals durchzuführen ist, oder\n2. ein schriftliches oder elektronisches negatives Ergebnis eines PCR- oder Point-of-Care (PoC)-Antigen-Tests vorlegt, das den Anforderungen des § 6b Absatz 1 und 2 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung mit der Maßgabe entspricht, dass es nicht älter als 24 Stunden ist, wobei eine Beauftragung von Schülerinnen und Schülern, von Erziehungsberechtigten oder von in einem sonstigen persönlichen Näheverhältnis zur Schülerin oder zum Schüler stehenden Personen nicht erlaubt ist.\n\nDie Schülerinnen und Schüler müssen das Ergebnis des Tests nach Satz 3 Nummer 1 oder 2 oder den Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals vorlegen. Die den Test nach Satz 3 Nummer 1 beaufsichtigende Person gilt nach § 6b Absatz 2 Satz 3 der Zweiten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung als beauftragt, eine Bescheinigung über das Ergebnis dieses Tests auszustellen; sie hat diese Bescheinigung auf Aufforderung der volljährigen Schülerinnen und Schüler oder der Erziehungsberechtigten minderjähriger Schülerinnen und Schülerauszustellen. Für Schülerinnen und Schüler, die aufgrund einer Behinderung, einer vergleichbaren Beeinträchtigung oder eines sonderpädagogischen Förderbedarfs auch unter Anleitung keine Selbstanwendung eines Point-of-Care (PoC)-Antigen-Tests vornehmen können, ist der Nachweis über das negative Ergebnis eines durchgeführten Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung durch eine Selbsterklärung der Erziehungsberechtigten oder der volljährigen Schülerinnen und Schüler zu führen oder es ist ein Nachweis über ein negatives Testergebnis nach Satz 3 Nummer 2 in der Schule vorzulegen. In besonders gelagerten Ausnahmefällen kann auf einen Nachweis nach Satz 6 verzichtet werden. Die Entscheidung über das Vorliegen der Voraussetzungen des Satzes 6 sowie in den Fällen des Satzes 7 trifft die Schulleiterin oder der Schulleiter.\n\n(2) Für Lehrkräfte und sonstige an der Schule tätige Personen, die regelmäßigen unmittelbaren Kontakt zu Schülerinnen und Schülern haben, gilt Absatz 1 Satz 1 bis 5 mit der Maßgabe entsprechend, dass ein Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung auch außerhalb der Schule und ohne Aufsicht vorgenommen werden kann; in diesem Fall hat die Lehrkraft oder die sonstige Person nur ein Zutrittsrecht zur Schule, wenn ein negatives Testergebnis vorliegt und sie dieses nach jeder Testung schriftlich oder elektronisch gegenüber der Schulleiterin oder dem Schulleiter bestätigt.\n\n(3) Für die Teilnahme an Prüfungen findet Absatz 1 keine Anwendung.\n\n(4) Die Schule verarbeitet die Testergebnisse und den Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, ausschließlich für den schulischen Zweck der Aufrechterhaltung des Lehr- und Präsenzbetriebs; eine Übermittlung an Dritte erfolgt nicht. Das Testergebnis darf vier Wochen aufbewahrt werden. Der Nachweis, dass ein Fall des § 6c Absatz 1 Nummer 1, 2 oder 3 der Zweiten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, darf für die Dauer der Geltung des § 5 aufbewahrt werden. Die Sätze 1 und 2 gelten entsprechend für schriftliche und elektronische Bestätigungen nach Absatz 2.", "valid_from": "31.05.2021", "valid_to": "08.06.2021"}, {"sectionNumber": "5", "sectionTitle": "Testpflicht", "text": "\n\n(1) Schülerinnen und Schülern ist die Teilnahme am Präsenzunterricht, an Betreuungsangeboten, an Exkursionen, an pädagogischen Veranstaltungen und am Mittagessen in der Schule nur gestattet, wenn sie sich an zwei nicht aufeinanderfolgenden Tagen in der Woche einem angebotenen Test auf eine Infektion mit dem Coronavirus SARS-CoV-2 unterziehen und das Testergebnis jeweils negativ ausgefallen ist. Die Testpflicht nach Satz 1 entfällt, wenn ein Fall des § 8 Absatz 1 Nummer 1, 2 oder 3 der Dritten SARS-CoV-2-lnfektionsschutzmaßnahmenverordnung vorliegt; § 8 Absatz 2 der Dritten SARS-CoV-2-lnfektionsschutzmaßnahmenverordnung findet Anwendung. Ein negatives Testergebnis im Sinne von Satz 1 liegt vor, wenn die Schülerin oder der Schüler\n1. in der Schule einen Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung vornimmt, dessen Ergebnis negativ ist, wobei der Test unter Aufsicht einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals durchzuführen ist, oder\n2. ein schriftliches oder elektronisches negatives Ergebnis eines PCR- oder Point-of-Care (PoC)-Antigen-Tests vorlegt, das den Anforderungen des § 6 Absatz 1 und 2 der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung mit der Maßgabe entspricht, dass es nicht älter als 24 Stunden ist, wobei eine Beauftragung von Schülerinnen und Schülern, von Erziehungsberechtigten oder von in einem sonstigen persönlichen Näheverhältnis zur Schülerin oder zum Schüler stehenden Personen nicht erlaubt ist.\n\nDie Schülerinnen und Schüler müssen das Ergebnis des Tests nach Satz 3 Nummer 1 oder 2 oder den Nachweis, dass ein Fall des § 8 Absatz 1 Nummer 1, 2 oder 3 der Dritten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, einer Lehrkraft oder einer Mitarbeiterin oder einem Mitarbeiter des sonstigen pädagogischen Personals vorlegen. Die den Test nach Satz 3 Nummer 1 beaufsichtigende Person gilt nach § 6 Absatz 2 Satz 4 der Dritten SARS-CoV-2-Infektionsschutzmaßnahmenverordnung als beauftragt, eine Bescheinigung über das Ergebnis dieses Tests auszustellen; sie hat diese Bescheinigung auf Aufforderung der volljährigen Schülerinnen und Schüler oder der Erziehungsberechtigten minderjähriger Schülerinnen und Schülerauszustellen. Für Schülerinnen und Schüler, die aufgrund einer Behinderung, einer vergleichbaren Beeinträchtigung oder eines sonderpädagogischen Förderbedarfs auch unter Anleitung keine Selbstanwendung eines Point-of-Care (PoC)-Antigen-Tests vornehmen können, ist der Nachweis über das negative Ergebnis eines durchgeführten Point-of-Care (PoC)-Antigen-Tests zur Selbstanwendung durch eine Selbsterklärung der Erziehungsberechtigten oder der volljährigen Schülerinnen und Schüler zu führen oder es ist ein Nachweis über ein negatives Testergebnis nach Satz 3 Nummer 2 in der Schule vorzulegen. In besonders gelagerten Ausnahmefällen kann auf einen Nachweis nach Satz 6 verzichtet werden. Die Entscheidung über das Vorliegen der Voraussetzungen des Satzes 6 sowie in den Fällen des Satzes 7 trifft die Schulleiterin oder der Schulleiter.\n\n(2) Für Lehrkräfte und sonstige an der Schule tätige Personen, die regelmäßigen unmittelbaren Kontakt zu Schülerinnen und Schülern haben, gilt Absatz 1 Satz 1 bis 5 mit der Maßgabe entsprechend, dass ein Point-of-Care (PoC)-Antigen-Test zur Selbstanwendung auch außerhalb der Schule und ohne Aufsicht vorgenommen werden kann; in diesem Fall hat die Lehrkraft oder die sonstige Person nur ein Zutrittsrecht zur Schule, wenn ein negatives Testergebnis vorliegt und sie dieses nach jeder Testung schriftlich oder elektronisch gegenüber der Schulleiterin oder dem Schulleiter bestätigt.\n\n(3) Für die Teilnahme an Prüfungen findet Absatz 1 keine Anwendung.\n\n(4) Die Schule verarbeitet die Testergebnisse und den Nachweis, dass ein Fall des § 8 Absatz 1 Nummer 1, 2 oder 3 der Dritten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, ausschließlich für den schulischen Zweck der Aufrechterhaltung des Lehr- und Präsenzbetriebs; eine Übermittlung an Dritte erfolgt nicht. Das Testergebnis darf vier Wochen aufbewahrt werden. Der Nachweis, dass ein Fall des § 8 Absatz 1 Nummer 1, 2 oder 3 der Dritten SARS-CoV2-Infektionsschutzmaßnahmenverordnung vorliegt, darf für die Dauer der Geltung des § 5 aufbewahrt werden. Die Sätze 1 und 2 gelten entsprechend für schriftliche und elektronische Bestätigungen nach Absatz 2.", "valid_from": "23.06.2021", "valid_to": "08.08.2021"}, {"sectionNumber": "5", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 21. März 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "21.02.2021", "valid_to": "06.03.2021"}, {"sectionNumber": "5", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 12. April 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "15.03.2021", "valid_to": "10.04.2021"}, {"sectionNumber": "5", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 21. Februar 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "06.02.2021", "valid_to": "20.02.2021"}, {"sectionNumber": "6", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 14. Mai 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "18.04.2021", "valid_to": "08.05.2021"}, {"sectionNumber": "6", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 8. August 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "21.07.2021", "valid_to": "03.08.2021"}, {"sectionNumber": "6", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 31. Mai 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "09.05.2021", "valid_to": "30.05.2021"}, {"sectionNumber": "6", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 21. Juli 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "23.06.2021", "valid_to": "20.07.2021"}, {"sectionNumber": "6", "sectionTitle": "Inkrafttreten, Außerkrafttreten", "text": "\n\nDiese Verordnung tritt am Tag nach der Verkündung im Gesetz- und Verordnungsblatt für Berlin in Kraft; sie tritt mit Ablauf des 23. Juni 2021 außer Kraft.\n\nBerlin, den 24. November 2020\n\nSenatsverwaltung für Bildung,\n\nSandra Scheeres", "valid_from": "31.05.2021", "valid_to": "22.06.2021"}]}